brew "chezmoi"
brew "docker"
brew "docker-compose"
brew "lazygit"
brew "neovim"
brew "pnpm"
brew "ripgrep"
brew "tmux"
brew "mise"
brew "fzf"
brew "socat"
brew "bitwarden-cli"
brew "xclip"
brew "jq"
brew "cmake"
brew "pipx"
brew "sevenzip"
brew "poetry"
